{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "5 Rooms"
			},
			"Translation":
			{
				"Text": "5 habitaciones"
			}
		},
		{
			"Source":
			{
				"Text": ": "
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "@TODO: Anim: Comment these members"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A Suitable Weapon"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Aim Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilidad del objetivo"
			}
		},
		{
			"Source":
			{
				"Text": "Alpha"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Alpha Scale Bias"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Already Have Max Ammo For {WeaponName}"
			},
			"Translation":
			{
				"Text": "Ya tienes Max munición para {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Already Have {WeaponName}"
			},
			"Translation":
			{
				"Text": "Ya tiene {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Volume"
			},
			"Translation":
			{
				"Text": "Volumen de locutor"
			}
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Calidad Anti-Aliasing"
			}
		},
		{
			"Source":
			{
				"Text": "Any"
			},
			"Translation":
			{
				"Text": "Cualquier"
			}
		},
		{
			"Source":
			{
				"Text": "Aspect Ratio (Width/Height); ignored unless bConstrainAspectRatio is true"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload When Empty"
			},
			"Translation":
			{
				"Text": "Auto recarga al vacio"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload when Empty"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			}
		},
		{
			"Source":
			{
				"Text": "Base Instant Hit Weapon"
			},
			"Translation":
			{
				"Text": "Base Hit instantáneo arma"
			}
		},
		{
			"Source":
			{
				"Text": "Base Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile"
			},
			"Translation":
			{
				"Text": "Proyectil"
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile Weapon"
			},
			"Translation":
			{
				"Text": "Arma de proyectil base"
			}
		},
		{
			"Source":
			{
				"Text": "Base Weapon"
			},
			"Translation":
			{
				"Text": "Base del arma"
			}
		},
		{
			"Source":
			{
				"Text": "Black"
			},
			"Translation":
			{
				"Text": "Negro"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Time"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Weights"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blockhead"
			},
			"Translation":
			{
				"Text": "Blockhead"
			}
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Azul"
			}
		},
		{
			"Source":
			{
				"Text": "Bob Blueprint"
			},
			"Translation":
			{
				"Text": "Plan de Bob"
			}
		},
		{
			"Source":
			{
				"Text": "Bone Names"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Texto del botón"
			}
		},
		{
			"Source":
			{
				"Text": "Can Enter Transition"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Captures Navigation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Caused By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Carácter"
			}
		},
		{
			"Source":
			{
				"Text": "Check Out The Development Roadmap!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": "Hormigón"
			}
		},
		{
			"Source":
			{
				"Text": "Cone"
			},
			"Translation":
			{
				"Text": "Cono"
			}
		},
		{
			"Source":
			{
				"Text": "Connection Mode"
			},
			"Translation":
			{
				"Text": "Modo de conexión"
			}
		},
		{
			"Source":
			{
				"Text": "Cowbrero"
			},
			"Translation":
			{
				"Text": "Cowbrero"
			}
		},
		{
			"Source":
			{
				"Text": "Customize Character"
			},
			"Translation":
			{
				"Text": "Personalizar personaje"
			}
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Dealt"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Modifier"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": "Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Configuración de Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Muertes"
			}
		},
		{
			"Source":
			{
				"Text": "Desert Eagle"
			},
			"Translation":
			{
				"Text": "Desert Eagle"
			}
		},
		{
			"Source":
			{
				"Text": "Dirt"
			},
			"Translation":
			{
				"Text": "Suciedad"
			}
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			}
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Calidad de efectos"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salida"
			}
		},
		{
			"Source":
			{
				"Text": "First Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Flesh"
			},
			"Translation":
			{
				"Text": "Carne"
			}
		},
		{
			"Source":
			{
				"Text": "Focusable Widget"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Follow Me On Twitch for Generic Shooter Live Dev!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire?"
			},
			"Translation":
			{
				"Text": "¿Fuego amigo?"
			}
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Modo de juego"
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Configuración del juego"
			}
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Juego"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter"
			},
			"Translation":
			{
				"Text": "Shooter genérico"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter - 100% Blueprint - Michael Allar"
			},
			"Translation":
			{
				"Text": "Shooter genérico - 100% plano - Michael Allar"
			}
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Vidrio"
			}
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Hierba"
			}
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Verde"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade"
			},
			"Translation":
			{
				"Text": "Granada"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade Launcher"
			},
			"Translation":
			{
				"Text": "Lanzador de la Granada"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Color"
			},
			"Translation":
			{
				"Text": "Sombrero Color"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Type"
			},
			"Translation":
			{
				"Text": "Sombrero tipo"
			}
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Cabeza"
			}
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alta"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Point"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the bottom."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the left."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the right."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the top."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holster Socket"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Juego de host"
			}
		},
		{
			"Source":
			{
				"Text": "Houses and Stuff"
			},
			"Translation":
			{
				"Text": "Casas y cosas"
			}
		},
		{
			"Source":
			{
				"Text": "How to draw the image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to tile the image in Image mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If bConstrainAspectRatio is true, black bars will be added if the destination view has a different aspect ratio than this camera requested."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If true, account for the field of view angle when computing which level of detail to use for meshes."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Indicates if PostProcessSettings should be applied."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Entrada"
			}
		},
		{
			"Source":
			{
				"Text": "Instigated By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Internal Time Accumulator"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Invert Y Axis"
			},
			"Translation":
			{
				"Text": "Invertir el eje Y"
			}
		},
		{
			"Source":
			{
				"Text": "Invert YAxis"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Únete al juego"
			}
		},
		{
			"Source":
			{
				"Text": "Join Team"
			},
			"Translation":
			{
				"Text": "Únete al equipo"
			}
		},
		{
			"Source":
			{
				"Text": "Join the Generic Shooter Slack Community!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kill Limit"
			},
			"Translation":
			{
				"Text": "Matar a límite"
			}
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Mata"
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			}
		},
		{
			"Source":
			{
				"Text": "Layer Setup"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Brazo izquierdo"
			}
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Pierna izquierda"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Nivel"
			}
		},
		{
			"Source":
			{
				"Text": "Life Span"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Vestíbulo"
			}
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			}
		},
		{
			"Source":
			{
				"Text": "Map Vote"
			},
			"Translation":
			{
				"Text": "Votación de mapa"
			}
		},
		{
			"Source":
			{
				"Text": "Master Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Max"
			}
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Jugadores Max"
			}
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medio"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Materials"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Space Rotation Blend"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Metal"
			}
		},
		{
			"Source":
			{
				"Text": "Music Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volumen de la música"
			}
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Nombre"
			}
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Siguiente"
			}
		},
		{
			"Source":
			{
				"Text": "No Servers Found"
			},
			"Translation":
			{
				"Text": "No se encontraron servidores"
			}
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ninguno"
			}
		},
		{
			"Source":
			{
				"Text": "Not Initialized"
			},
			"Translation":
			{
				"Text": "No inicializado"
			}
		},
		{
			"Source":
			{
				"Text": "Number of Teams"
			},
			"Translation":
			{
				"Text": "Número de equipos"
			}
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Apagado"
			}
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "En"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "En línea"
			}
		},
		{
			"Source":
			{
				"Text": "Origin"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "PLACEHOLDER"
			},
			"Translation":
			{
				"Text": "MARCADOR DE POSICIÓN"
			}
		},
		{
			"Source":
			{
				"Text": "Particle"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Physical Material Impact Testing"
			},
			"Translation":
			{
				"Text": "Impacto Material físico de prueba"
			}
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Jugador"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Jugadores"
			}
		},
		{
			"Source":
			{
				"Text": "Please Rate and Review!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Calidad de post proceso"
			}
		},
		{
			"Source":
			{
				"Text": "Post-process settings to use if PostProcessBlendWeight is non-zero."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Press {InteractButton} To Pickup {WeaponName}"
			},
			"Translation":
			{
				"Text": "Prensa {InteractButton} a la recolección {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Press {Interact} To Pickup {WeaponName} Ammo"
			},
			"Translation":
			{
				"Text": "Prensa {Interact} a la recolección {WeaponName} munición"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Dejar de fumar"
			}
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Random Seed"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Listo"
			}
		},
		{
			"Source":
			{
				"Text": "Ready up..."
			},
			"Translation":
			{
				"Text": "Listo para..."
			}
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Rojo"
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Actualización"
			}
		},
		{
			"Source":
			{
				"Text": "Refreshing..."
			},
			"Translation":
			{
				"Text": "Refrescante..."
			}
		},
		{
			"Source":
			{
				"Text": "Resolution Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Curriculum Vitae"
			}
		},
		{
			"Source":
			{
				"Text": "Reticle Spread"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Brazo derecho"
			}
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Pierna derecha"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket"
			},
			"Translation":
			{
				"Text": "Cohete"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket Launcher"
			},
			"Translation":
			{
				"Text": "Lanzador del cohete"
			}
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Round Time"
			},
			"Translation":
			{
				"Text": "Tiempo ronda"
			}
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Volumen SFX"
			}
		},
		{
			"Source":
			{
				"Text": "SFXSound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Say:"
			},
			"Translation":
			{
				"Text": "Dice:"
			}
		},
		{
			"Source":
			{
				"Text": "Scar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "Lista de servidores"
			}
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Configuración"
			}
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Calidad de sombra"
			}
		},
		{
			"Source":
			{
				"Text": "Shoot This Box!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Escopeta"
			}
		},
		{
			"Source":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size of the resource in Slate Units"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Slithering Snails"
			},
			"Translation":
			{
				"Text": "Través de caracoles"
			}
		},
		{
			"Source":
			{
				"Text": "Stairmaster"
			},
			"Translation":
			{
				"Text": "Stairmaster"
			}
		},
		{
			"Source":
			{
				"Text": "Supported Game Modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Swagasaurus Rex"
			},
			"Translation":
			{
				"Text": "Swagasaurus Rex"
			}
		},
		{
			"Source":
			{
				"Text": "Team 0 Color"
			},
			"Translation":
			{
				"Text": "Color de equipo 0"
			}
		},
		{
			"Source":
			{
				"Text": "Team 1 Color"
			},
			"Translation":
			{
				"Text": "Equipo 1 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team 2 Color"
			},
			"Translation":
			{
				"Text": "Equipo 2 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team 3 Color"
			},
			"Translation":
			{
				"Text": "Equipo 3 Color"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch"
			},
			"Translation":
			{
				"Text": "Team Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Configuración de equipo Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Teapot"
			},
			"Translation":
			{
				"Text": "Tetera"
			}
		},
		{
			"Source":
			{
				"Text": "Test Map"
			},
			"Translation":
			{
				"Text": "Mapa de prueba"
			}
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Calidad de textura"
			}
		},
		{
			"Source":
			{
				"Text": "The Allarooskies"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Dragonauts"
			},
			"Translation":
			{
				"Text": "Los dragonautas"
			}
		},
		{
			"Source":
			{
				"Text": "The Order"
			},
			"Translation":
			{
				"Text": "La orden de"
			}
		},
		{
			"Source":
			{
				"Text": "The X coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Y coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Z coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The animation sequence asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The blendspace asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The currently selected pose (as an enum value)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The desired width (in world units) of the orthographic view (ignored in Perspective mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The far plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The field of view (in degrees) in perspective mode (ignored in Orthographic mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The image to render for this brush, can be a UTexture2D or Material."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The margin to use in Box and Border modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The match has ended in a tie!"
			},
			"Translation":
			{
				"Text": "El partido terminó en un empate!"
			}
		},
		{
			"Source":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The name of this slot, exposed to gameplay code, etc..."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The near plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The parameter of the size rule."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The rule for which color to pick."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The sizing rule of the content."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The source input, passed thru to the output unless a montage or slot animation is currently playing"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The type of camera"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Third Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Tim Plate"
			},
			"Translation":
			{
				"Text": "Placa de Tim"
			}
		},
		{
			"Source":
			{
				"Text": "Tinting applied to the image."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Toggle Ironsights"
			},
			"Translation":
			{
				"Text": "Toggle Ironsights"
			}
		},
		{
			"Source":
			{
				"Text": "Top Hat"
			},
			"Translation":
			{
				"Text": "Sombrero de Copa"
			}
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Torso"
			}
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "Interfaz de usuario volumen"
			}
		},
		{
			"Source":
			{
				"Text": "UISound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "URL"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unready"
			},
			"Translation":
			{
				"Text": "Clara"
			}
		},
		{
			"Source":
			{
				"Text": "ValAllar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Distancia de la visión"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Visit The Generic Shooter Support Thread!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Vote Image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Votes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Waiting on Map Vote..."
			},
			"Translation":
			{
				"Text": "En espera de votación de mapa..."
			}
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Agua"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Slot"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "Blanco"
			}
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Madera"
			}
		},
		{
			"Source":
			{
				"Text": "World Origin"
			},
			"Translation":
			{
				"Text": "Origen del mundo"
			}
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have A Suitable Weapon For This Ammo"
			},
			"Translation":
			{
				"Text": "No tienes un arma adecuado para esta munición"
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have {WeaponName} For This Ammo"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes} Minutes"
			},
			"Translation":
			{
				"Text": "{Minutes} minutos"
			}
		},
		{
			"Source":
			{
				"Text": "{PlayerName} has won the match!"
			},
			"Translation":
			{
				"Text": "{PlayerName} ha ganado el partido!"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alta"
					}
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					}
				},
				{
					"Source":
					{
						"Text": "Max"
					},
					"Translation":
					{
						"Text": "Max"
					}
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medio"
					}
				},
				{
					"Source":
					{
						"Text": "Settings Pane"
					},
					"Translation":
					{
						"Text": "Panel de configuración"
					}
				}
			]
		}
	]
}